Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: open button close click menu tools
fr: rechercher copier enregistrer paramètres rétablir fenêtre
ja: 切り取り ウインドウ 共有 削除 環境設定 検索

source: please tools select system select
fr: préférences importer supprimer outils cliquer
ja: 検索 ボタン 確認 ファイル ツール

source: file error import about menu select
fr: format confirmer paramètres ouvrir exporter paramètres
ja: アプリケーション 共有 保存 メニュー オプション 環境設定

source: error print insert about insert print
fr: aide bouton insérer application paramètres erreur
ja: 保存 新規 クリック コピー ヘルプ 検索

source: system export edit about information settings format click
fr: nouveau avertissement rechercher format annuler veuillez couper aide
ja: 情報 確認 ヘルプ 編集 情報 表示 オプション 置換

source: close cut system about preferences
fr: modifier aide cliquer imprimer ouvrir
ja: 開く 挿入 ファイル 検索 置換

source: insert help close
fr: remplacer format rétablir
ja: 書式 選択 アプリケーション

source: click the please file cut click warning help
fr: menu nouveau rétablir insérer remplacer rechercher cliquer bouton
ja: 情報 取り消し 取り消し エクスポート 編集 置換 貼り付け 設定

source: about save save paste click replace
fr: veuillez fermer erreur imprimer annuler aide
ja: 閉じる 新規 取り消し やり直し 検索 ヘルプ

source: click export delete format
fr: enregistrer erreur imprimer importer
ja: インポート 編集 情報 ウインドウ

source: print tools preferences undo
fr: ouvrir fenêtre rétablir importer
ja: 警告 ウインドウ 情報 やり直し

source: print about cut window
fr: outils copier erreur préférences
ja: 開く 印刷 確認 共有

source: settings the open delete error window import about
fr: terminé rechercher nouveau système modifier options enregistrer informations
ja: 設定 メニュー アプリケーション インポート インポート 確認 情報 コピー

source: open edit cut
fr: importer avertissement importer
ja: 警告 ファイル 挿入

source: cut about search paste open search
fr: remplacer application informations terminé avertissement chercher
ja: 情報 インポート ウインドウ メニュー 情報 コピー

source: share redo menu view search
fr: avertissement veuillez menu bouton coller
ja: メニュー コピー クリック 切り取り システム

source: save options close
fr: nouveau avertissement rechercher
ja: インポート ウインドウ 取り消し

source: format settings help print select about system edit
fr: avertissement ouvrir nouveau options rechercher copier enregistrer copier
ja: アプリケーション やり直し 表示 印刷 編集 警告 閉じる 環境設定

source: select insert options window import edit find copy
fr: menu bouton modifier supprimer imprimer erreur affichage outils
ja: 閉じる エラー 切り取り 切り取り オプション ボタン 置換 環境設定

source: click copy information format search the file tools
fr: partager enregistrer modifier confirmer fenêtre terminé chercher bouton
ja: 切り取り 選択 閉じる 切り取り 共有 完了 コピー クリック

source: paste menu warning the copy button warning
fr: veuillez rétablir paramètres confirmer enregistrer partager supprimer
ja: 保存 削除 やり直し 取り消し 検索 アプリケーション 貼り付け

source: edit menu help select copy delete
fr: fermer enregistrer coller avertissement remplacer outils
ja: 取り消し システム クリック 選択 検索 保存

source: edit application new help
fr: coller sélectionner exporter partager
ja: ファイル エクスポート 削除 アプリケーション

source: button help select system
fr: format affichage informations affichage
ja: 保存 印刷 システム 新規

source: undo the undo system warning tools information menu
fr: fenêtre fichier sélectionner application exporter confirmer rechercher enregistrer
ja: 検索 新規 クリック 編集 アプリケーション 検索 ボタン 情報

source: edit options error select
fr: application avertissement importer annuler
ja: クリック やり直し オプション 保存

source: edit format export error redo share new
fr: sélectionner préférences couper exporter fenêtre terminé ouvrir
ja: 置換 挿入 ウインドウ 取り消し 切り取り 選択 新規

source: file search error
fr: veuillez nouveau informations
ja: クリック 表示 設定

source: cut button search cut
fr: fermer paramètres coller copier
ja: 貼り付け エクスポート 環境設定 閉じる

source: button copy button
fr: cliquer avertissement informations
ja: ボタン やり直し 設定

source: warning select system information button
fr: partager confirmer nouveau annuler paramètres
ja: 印刷 エラー 完了 検索 挿入

source: preferences preferences insert import find click help view
fr: sélectionner cliquer exporter nouveau annuler bouton rétablir outils
ja: 閉じる 情報 確認 共有 取り消し やり直し 情報 挿入

source: close about options information options help format insert
fr: supprimer modifier fenêtre couper préférences annuler fichier nouveau
ja: インポート エラー エクスポート 検索 エラー エクスポート クリック 検索

source: tools paste export the import settings please
fr: format couper fenêtre options partager coller format
ja: 設定 設定 表示 共有 メニュー ツール 編集

source: paste information click
fr: avertissement menu ouvrir
ja: コピー クリック 共有

source: tools about import
fr: bouton exporter fermer
ja: オプション アプリケーション ファイル

source: print new select about edit close redo close
fr: coller chercher format terminé sélectionner copier enregistrer sélectionner
ja: 置換 ウインドウ ボタン メニュー 情報 ボタン 削除 印刷

source: find help view delete preferences export window
fr: partager sélectionner aide cliquer sélectionner annuler erreur
ja: 情報 挿入 新規 挿入 インポート ウインドウ ウインドウ

source: select insert application options delete please redo open
fr: importer exporter système confirmer imprimer confirmer partager rétablir
ja: 書式 開く ファイル エクスポート 選択 新規 エラー 選択

source: paste tools system error information window click format
fr: aide annuler fichier exporter importer nouveau affichage annuler
ja: 保存 エラー エクスポート 検索 設定 エクスポート 取り消し エラー

source: undo search insert application copy share
fr: erreur paramètres paramètres options cliquer avertissement
ja: エラー 削除 挿入 貼り付け 取り消し 挿入

source: close edit print
fr: insérer système format
ja: 設定 挿入 ボタン

source: undo edit window insert warning error
fr: enregistrer aide enregistrer remplacer nouveau sélectionner
ja: クリック 完了 ウインドウ 新規 選択 ウインドウ

source: error replace undo click warning print options format
fr: fichier enregistrer cliquer ouvrir rechercher modifier supprimer insérer
ja: 取り消し アプリケーション ファイル 削除 共有 ツール オプション 完了

source: redo insert replace
fr: application aide supprimer
ja: メニュー インポート 検索

source: view button insert preferences redo click
fr: outils aide fenêtre chercher veuillez système
ja: 新規 選択 ヘルプ 環境設定 表示 オプション

source: close share warning the format
fr: rétablir remplacer partager bouton insérer
ja: インポート 開く 情報 編集 ヘルプ

source: options view settings
fr: terminé bouton préférences
ja: 書式 貼り付け 書式

source: settings file redo delete copy the settings
fr: enregistrer cliquer couper cliquer coller imprimer nouveau
ja: 置換 閉じる 表示 確認 インポート 選択 クリック

source: save preferences format export
fr: coller affichage modifier préférences
ja: 削除 情報 削除 挿入

source: select tools the close
fr: sélectionner veuillez importer chercher
ja: 完了 やり直し 閉じる 確認

source: delete information window close new paste
fr: copier préférences importer système modifier ouvrir
ja: コピー 確認 オプション メニュー 開く 共有

source: open undo import undo application error open file
fr: copier imprimer fichier enregistrer insérer confirmer fermer outils
ja: エクスポート エクスポート アプリケーション 閉じる メニュー 閉じる 検索 挿入

source: import import system format paste
fr: importer annuler outils erreur erreur
ja: クリック 設定 ツール 閉じる コピー

source: system export open settings warning
fr: copier remplacer enregistrer affichage fermer
ja: 挿入 閉じる 情報 挿入 クリック

source: application redo open help
fr: partager terminé annuler informations
ja: 取り消し 警告 設定 検索

source: insert open about search
fr: veuillez fichier partager couper
ja: 検索 完了 編集 印刷

source: options window delete about format export share
fr: avertissement affichage aide veuillez importer bouton système
ja: システム 環境設定 ヘルプ 表示 表示 置換 アプリケーション

source: about please save save new please undo warning
fr: remplacer aide options fenêtre outils rechercher fichier avertissement
ja: ボタン ボタン 保存 ウインドウ 書式 検索 挿入 メニュー

source: help view edit button new close import
fr: options importer enregistrer affichage copier erreur veuillez
ja: 印刷 警告 取り消し エクスポート 置換 削除 削除

source: copy click import copy close
fr: aide aide rétablir coller ouvrir
ja: 検索 検索 検索 ツール コピー

source: paste window system insert click
fr: erreur enregistrer système ouvrir couper
ja: 検索 やり直し コピー 取り消し 削除

source: edit preferences help print view undo new
fr: copier exporter préférences fermer bouton couper menu
ja: 印刷 挿入 取り消し 情報 表示 書式 印刷

source: delete search paste warning save save format copy
fr: couper ouvrir confirmer format chercher coller menu copier
ja: 検索 エラー エクスポート 選択 インポート 確認 設定 設定

source: warning search about error
fr: annuler préférences bouton enregistrer
ja: 選択 情報 設定 検索

source: help preferences error undo import share error insert
fr: ouvrir bouton menu modifier insérer ouvrir imprimer terminé
ja: オプション ヘルプ クリック 警告 表示 エラー インポート 設定

source: click tools error menu
fr: système paramètres fichier annuler
ja: 表示 ファイル 編集 インポート

source: format open cut the view
fr: erreur exporter remplacer bouton fenêtre
ja: ヘルプ 共有 エクスポート 確認 システム

source: delete close click
fr: options paramètres options
ja: インポート 情報 編集

source: warning find file options new format paste
fr: rétablir fermer préférences affichage supprimer fichier imprimer
ja: 環境設定 ウインドウ システム 新規 置換 ボタン 貼り付け

source: print warning preferences replace import warning open please
fr: menu informations ouvrir nouveau couper fichier format rétablir
ja: 切り取り 選択 取り消し 書式 挿入 新規 印刷 情報

source: redo button settings
fr: coller chercher modifier
ja: 印刷 書式 開く

source: share about format view replace information menu close
fr: sélectionner informations système paramètres rétablir coller erreur imprimer
ja: 挿入 切り取り ツール ボタン ウインドウ アプリケーション 確認 エラー

source: copy edit information close help warning
fr: ouvrir paramètres copier bouton outils outils
ja: 完了 ウインドウ 貼り付け メニュー ボタン 削除

source: settings system print information system about menu save
fr: menu imprimer fenêtre rechercher fichier supprimer importer avertissement
ja: 削除 ツール ボタン ツール 開く やり直し メニュー 開く

source: preferences cut insert application window options system click
fr: importer application aide préférences partager insérer outils exporter
ja: 選択 保存 コピー 切り取り クリック メニュー 情報 新規

source: share help preferences import file error information save
fr: remplacer nouveau modifier application options informations ouvrir préférences
ja: 環境設定 挿入 削除 警告 貼り付け 印刷 警告 貼り付け

source: edit open insert save warning settings delete window
fr: avertissement insérer affichage paramètres insérer options confirmer fermer
ja: エラー 編集 設定 開く エクスポート メニュー 設定 新規

source: open replace import preferences close delete
fr: sélectionner système aide confirmer couper paramètres
ja: 環境設定 エラー ウインドウ 警告 編集 ウインドウ

source: file file system edit replace application undo close
fr: système fenêtre fenêtre système ouvrir ouvrir nouveau importer
ja: 検索 置換 貼り付け 置換 ヘルプ エクスポート エクスポート 確認

source: cut find redo find
fr: outils application options remplacer
ja: 取り消し 情報 開く ボタン

source: select export tools application close undo
fr: rétablir menu enregistrer insérer couper outils
ja: 切り取り クリック システム 検索 閉じる ヘルプ

source: save button error about save print
fr: veuillez sélectionner rechercher chercher erreur terminé
ja: 削除 確認 取り消し エクスポート 情報 情報

source: replace help undo click tools copy click
fr: annuler remplacer copier outils paramètres avertissement veuillez
ja: コピー 情報 印刷 確認 エクスポート 情報 切り取り

source: information information file information error
fr: fermer outils confirmer insérer outils
ja: 共有 オプション 設定 情報 挿入

source: options view system copy
fr: avertissement copier rétablir importer
ja: 置換 環境設定 共有 共有

source: the application tools error button
fr: chercher application partager paramètres supprimer
ja: 情報 インポート 警告 ヘルプ 検索

source: save tools insert the replace
fr: partager rétablir couper importer erreur
ja: オプション 情報 ツール 検索 検索

source: file view print copy undo
fr: menu partager importer rechercher application
ja: コピー クリック 挿入 検索 切り取り

source: application insert please save
fr: exporter aide avertissement confirmer
ja: ウインドウ エクスポート ヘルプ 確認

source: paste error warning
fr: couper confirmer erreur
ja: 完了 エラー 書式

source: insert click find new
fr: affichage modifier chercher paramètres
ja: 情報 印刷 警告 情報

source: export close search
fr: annuler paramètres affichage
ja: メニュー 切り取り 置換

source: save redo the tools
fr: fenêtre rétablir format coller
ja: 確認 クリック ボタン 削除

source: new export application new open
fr: imprimer application fermer fenêtre affichage
ja: コピー 確認 開く コピー コピー

source: options please copy view error open
fr: coller copier chercher avertissement aide insérer
ja: ツール オプション 挿入 クリック ヘルプ 設定

source: format application undo click
fr: rétablir remplacer exporter modifier
ja: 検索 ツール 選択 クリック

source: settings preferences help window close close
fr: fermer coller avertissement affichage bouton confirmer
ja: 切り取り 情報 エクスポート 検索 閉じる 情報

source: file settings menu share print help
fr: préférences menu informations importer cliquer système
ja: 閉じる ファイル メニュー アプリケーション 確認 エラー

source: redo redo insert cut options button tools
fr: nouveau partager exporter affichage modifier rechercher préférences
ja: 表示 取り消し 編集 印刷 設定 オプション ヘルプ

source: system close view save button
fr: remplacer sélectionner copier outils enregistrer
ja: 検索 ヘルプ 表示 エクスポート インポート

source: the delete close
fr: supprimer nouveau erreur
ja: 設定 表示 確認

source: paste application settings edit undo share redo
fr: modifier terminé imprimer chercher outils menu aide
ja: 表示 置換 警告 表示 ウインドウ 検索 ツール

source: about print information the the replace format undo
fr: imprimer exporter format bouton chercher imprimer aide rechercher
ja: クリック 置換 閉じる ツール 警告 ツール コピー ツール

source: warning view edit copy select redo system save
fr: chercher copier système application nouveau importer exporter veuillez
ja: 警告 ファイル ウインドウ 取り消し 取り消し エクスポート 編集 エラー

source: undo warning close the undo replace
fr: fenêtre préférences couper sélectionner rétablir ouvrir
ja: やり直し 削除 開く ウインドウ 新規 印刷

source: help undo format tools tools find replace the
fr: avertissement erreur système coller erreur bouton fenêtre modifier
ja: 閉じる アプリケーション やり直し 確認 ヘルプ ウインドウ システム アプリケーション

source: warning about please options application settings
fr: chercher imprimer format préférences remplacer confirmer
ja: 警告 置換 設定 検索 完了 選択

source: delete help system import export menu export share
fr: fenêtre annuler nouveau exporter couper préférences rétablir confirmer
ja: 保存 置換 検索 やり直し やり直し 取り消し 共有 検索

source: information about replace please please
fr: confirmer insérer options exporter fichier
ja: メニュー 切り取り 書式 削除 保存

source: preferences cut error delete share
fr: menu outils options enregistrer coller
ja: ファイル 選択 共有 共有 インポート

source: insert window warning
fr: copier annuler aide
ja: ウインドウ 共有 選択

source: click copy tools
fr: enregistrer remplacer enregistrer
ja: ヘルプ ボタン 表示

source: application application window
fr: affichage modifier rétablir
ja: ヘルプ 共有 オプション

source: help share new
fr: application fenêtre fichier
ja: ボタン 置換 やり直し

source: insert find open window
fr: nouveau terminé nouveau imprimer
ja: 貼り付け ヘルプ ウインドウ アプリケーション

source: about find tools export select copy please print
fr: paramètres cliquer confirmer outils confirmer nouveau informations menu
ja: 挿入 削除 貼り付け システム 印刷 表示 閉じる インポート

source: cut about paste tools file file file
fr: copier système chercher affichage sélectionner système terminé
ja: 警告 貼り付け 取り消し 開く 保存 完了 情報

source: help insert redo file
fr: remplacer fenêtre informations sélectionner
ja: 取り消し エクスポート インポート インポート

source: replace search close save export
fr: nouveau insérer remplacer terminé fermer
ja: システム 削除 選択 コピー クリック

source: options options warning paste tools close error settings
fr: rechercher cliquer enregistrer bouton format options erreur cliquer
ja: 共有 表示 保存 環境設定 情報 閉じる クリック 設定

source: search export print system please
fr: chercher chercher coller terminé informations
ja: インポート 検索 やり直し 切り取り 新規

source: system options about share import delete copy system
fr: terminé couper sélectionner confirmer avertissement importer supprimer bouton
ja: ウインドウ 置換 アプリケーション 警告 編集 システム 貼り付け 挿入

source: about share the file button export menu paste
fr: imprimer options importer importer sélectionner modifier nouveau affichage
ja: 取り消し ヘルプ メニュー 書式 検索 取り消し 警告 検索

source: preferences undo copy export options information
fr: nouveau nouveau fichier imprimer système informations
ja: アプリケーション 置換 書式 書式 クリック 印刷

source: search open format system window options export format
fr: importer couper bouton bouton rétablir remplacer paramètres paramètres
ja: 取り消し システム 保存 保存 閉じる 検索 置換 検索

source: print please cut export
fr: confirmer partager paramètres outils
ja: システム 共有 新規 オプション

source: menu file search file edit tools system
fr: annuler fichier bouton coller remplacer préférences coller
ja: 取り消し 置換 貼り付け 情報 ボタン メニュー ファイル

source: print preferences tools copy paste redo
fr: affichage affichage nouveau enregistrer aide préférences
ja: 新規 警告 検索 閉じる 表示 確認

source: view export find copy new
fr: exporter avertissement remplacer affichage partager
ja: 保存 開く メニュー エクスポート 確認

source: undo view about replace
fr: aide enregistrer enregistrer bouton
ja: 削除 エクスポート 切り取り 検索

source: find undo warning tools
fr: veuillez importer ouvrir copier
ja: エクスポート ウインドウ ツール コピー

source: redo settings please click please the error
fr: annuler sélectionner partager copier veuillez bouton sélectionner
ja: ヘルプ 選択 確認 やり直し 閉じる 保存 貼り付け

source: format new application application button button insert
fr: menu supprimer préférences ouvrir coller rechercher sélectionner
ja: 完了 新規 編集 ボタン 検索 ヘルプ 保存

source: error tools about click
fr: système cliquer chercher application
ja: アプリケーション ウインドウ 環境設定 エクスポート

source: menu format options window help cut redo
fr: remplacer affichage remplacer sélectionner modifier préférences insérer
ja: 取り消し ウインドウ オプション 表示 検索 エラー 警告

source: view click cut file button paste
fr: remplacer copier rechercher importer informations couper
ja: アプリケーション 表示 取り消し 検索 編集 メニュー

source: open print export import
fr: fichier avertissement importer aide
ja: オプション 検索 切り取り 設定

source: preferences insert delete
fr: remplacer fermer rechercher
ja: 確認 切り取り ヘルプ

source: insert print file
fr: partager informations application
ja: 情報 環境設定 編集

source: file insert error
fr: application fichier fichier
ja: アプリケーション 情報 切り取り

source: preferences preferences paste replace application options edit click
fr: chercher ouvrir menu supprimer fichier rétablir fenêtre nouveau
ja: 切り取り 情報 情報 印刷 検索 ボタン 置換 ウインドウ

source: insert copy settings new format
fr: ouvrir insérer couper nouveau exporter
ja: 環境設定 環境設定 貼り付け 検索 情報

source: copy about please click information redo
fr: préférences ouvrir chercher affichage affichage format
ja: ウインドウ 置換 ファイル 挿入 ファイル 開く

source: export new share settings file find replace delete
fr: aide modifier supprimer confirmer remplacer chercher exporter préférences
ja: エラー 置換 環境設定 警告 やり直し 新規 エクスポート アプリケーション

source: insert select click file undo export settings
fr: imprimer supprimer fermer menu sélectionner aide rechercher
ja: 貼り付け クリック 編集 取り消し クリック 印刷 挿入

source: find select select search warning copy
fr: annuler aide confirmer avertissement préférences menu
ja: 書式 保存 アプリケーション メニュー 保存 オプション

source: replace click settings
fr: insérer bouton annuler
ja: エクスポート メニュー 削除

source: close share settings warning delete save edit redo
fr: imprimer ouvrir remplacer système importer rétablir erreur imprimer
ja: 選択 ヘルプ クリック アプリケーション エラー ヘルプ 完了 印刷

source: share help redo cut file paste
fr: imprimer partager application importer ouvrir rechercher
ja: 保存 環境設定 貼り付け やり直し 開く オプション

source: new edit preferences save error
fr: cliquer enregistrer application confirmer imprimer
ja: 共有 ツール 削除 ボタン アプリケーション

source: file undo redo application redo
fr: exporter terminé sélectionner partager avertissement
ja: 書式 ウインドウ 情報 開く 設定

source: replace about preferences system please about
fr: informations imprimer ouvrir fermer chercher annuler
ja: 保存 検索 削除 共有 開く 確認

source: save view system
fr: rechercher supprimer fichier
ja: 置換 エラー ウインドウ

source: system find save settings paste settings
fr: affichage supprimer terminé fenêtre modifier avertissement
ja: 確認 保存 やり直し ツール 書式 ウインドウ

source: insert close click
fr: remplacer exporter préférences
ja: 編集 選択 印刷

source: redo paste warning
fr: rétablir confirmer terminé
ja: 閉じる 開く ツール

source: file button insert information warning application help
fr: insérer partager fichier enregistrer fenêtre rétablir insérer
ja: 取り消し 切り取り ツール メニュー やり直し 置換 編集

source: information error find information file the button system
fr: avertissement outils confirmer couper insérer partager coller coller
ja: 表示 警告 やり直し 貼り付け 検索 クリック ウインドウ 警告

source: click help help tools undo tools
fr: partager fenêtre outils modifier options exporter
ja: 選択 コピー 編集 設定 エラー 選択

source: print share share save system export
fr: veuillez importer sélectionner chercher annuler insérer
ja: 置換 表示 クリック 選択 新規 完了

source: undo select system options error delete file
fr: imprimer application fermer modifier paramètres coller avertissement
ja: 環境設定 情報 ツール 情報 ボタン 保存 確認

source: search insert the settings
fr: partager importer fichier ouvrir
ja: ツール 挿入 ウインドウ 編集

source: view cut copy button information click undo delete
fr: cliquer aide aide erreur affichage cliquer avertissement importer
ja: 削除 環境設定 置換 設定 開く クリック 選択 オプション

source: copy insert close window settings
fr: couper supprimer rechercher bouton affichage
ja: 完了 書式 検索 ヘルプ 警告

source: find replace copy view
fr: importer préférences application paramètres
ja: クリック 削除 編集 警告

source: tools view click
fr: imprimer fermer exporter
ja: 貼り付け 選択 アプリケーション

source: information redo settings settings
fr: veuillez bouton préférences avertissement
ja: 貼り付け 開く システム クリック

source: tools share please copy the file tools file
fr: système cliquer annuler confirmer fenêtre fichier informations avertissement
ja: 警告 ボタン 設定 情報 エラー 削除 システム 書式

source: copy export click
fr: remplacer supprimer cliquer
ja: 新規 情報 ファイル

source: copy export file
fr: ouvrir sélectionner insérer
ja: 編集 選択 コピー

source: paste view window
fr: confirmer outils sélectionner
ja: やり直し 挿入 ファイル

source: application edit replace paste replace undo
fr: nouveau menu erreur remplacer bouton paramètres
ja: 共有 エクスポート メニュー ヘルプ 設定 表示

source: information file file export redo information new
fr: fenêtre outils exporter modifier informations copier options
ja: 切り取り ウインドウ 警告 書式 開く 検索 検索

source: tools print edit
fr: enregistrer insérer aide
ja: 警告 切り取り 警告

source: menu undo button import search replace close
fr: veuillez affichage insérer outils enregistrer terminé paramètres
ja: アプリケーション 完了 共有 確認 検索 取り消し システム

source: search share button paste edit
fr: coller fenêtre confirmer paramètres fermer
ja: 環境設定 保存 やり直し エクスポート 選択

source: select tools print
fr: fermer remplacer fichier
ja: 設定 取り消し 開く

source: edit window settings options
fr: copier annuler remplacer affichage
ja: 印刷 クリック 確認 切り取り

source: settings help file
fr: confirmer avertissement coller
ja: 選択 印刷 やり直し

source: file menu search search window new
fr: sélectionner coller informations couper informations supprimer
ja: 情報 オプション 貼り付け ツール コピー ウインドウ

source: replace file delete open file paste
fr: menu cliquer options informations annuler exporter
ja: ボタン クリック 編集 新規 置換 ツール

source: edit open button about please information
fr: terminé options bouton affichage enregistrer supprimer
ja: 情報 貼り付け 共有 システム 書式 開く

source: save options system options preferences undo undo
fr: outils avertissement aide format annuler exporter imprimer
ja: 情報 書式 選択 警告 印刷 置換 削除

source: information search application close
fr: rétablir cliquer coller copier
ja: 確認 ヘルプ 設定 削除

source: new application cut replace warning
fr: affichage affichage fermer chercher nouveau
ja: インポート 挿入 ボタン 情報 コピー

source: information close new delete replace preferences format warning
fr: application cliquer options sélectionner application importer terminé ouvrir
ja: メニュー 編集 ヘルプ ウインドウ システム 環境設定 ウインドウ 情報

source: paste error the insert
fr: informations rétablir erreur imprimer
ja: 挿入 保存 保存 表示

source: insert tools print warning options close error file
fr: exporter avertissement exporter préférences nouveau options annuler confirmer
ja: システム 切り取り 置換 挿入 共有 コピー メニュー ボタン

source: select cut search
fr: partager enregistrer préférences
ja: 保存 エクスポート メニュー
